lv24-service/data-xml-base/bdsd-notification-execute.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:fun="http://function.ws.core.gateway.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <fun:execute>
            <!--Optional:-->
            <User>%s</User>
            <!--Optional:-->
            <RequestData><![CDATA[%s]]></RequestData>
        </fun:execute>
    </soapenv:Body>
</soapenv:Envelope>
